ios/PeaceApp/PeaceApp/soap-count.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:feed="http://peaceapp.appsball.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <feed:getCount>
        </feed:getCount>
    </soapenv:Body>
</soapenv:Envelope>